RULES = 'https://docs.google.com/document/d/1i6-1nvLZ2E0BOXS_rJHGErCT_PxeYZqJ30zG4WAo5gM/edit?tab=t.0#heading=h.l8d2mu7fwkve'
BILLS = 'https://docs.google.com/spreadsheets/d/1VjkpRcnjdp0CwD0syY4Qzg36NT-c7Dhd_jRNF69Q6_E/edit?usp=sharing'
ROLES = 'А нету'
FREE_ROLES = 'А нету'
OLIGARCH = 'Максим'
HELP = ''' !tasks - можно написать задачи по боту
!Правила - даёт ссылку на правила
!Законы - даёт ссылку на законы
!СвободныеРоли - Даёт ссылку на список нужных сейчас ролей, а в идеале, что бы он сразу подсасывал из какой-нибудь гуглотаблички значение и писал его их в чат. 
!Олигархи - Актуальный топ Олигархов
!ХЭЛП - список возможных команд бота.'''
GREET = '''Привет!\nУ нас тут РП игра. В её основе Цивилизация 6, мы берём на себя управление игровыми юнитами (и не только) и пытаемся выжить в жестоком мире. Основная цель - стать самым богатым игроком. Богатство - измеряется в очках Роскоши, кто накопит больше всех, к концу партии — победит! Для игры - тебе потребуется Аккаунт в Телеге, для непосредственной связи и Аккаунт на Пикабу для участия в народных референдумах. 
Подробнее - можешь узнать в правилах: https://docs.google.com/document/d/1i6-1nvLZ2E0BOXS_rJHGErCT_PxeYZqJ30zG4WAo5gM/edit?tab=t.0#heading=h.l8d2mu7fwkve. 
Так же, игроки уже придумали некоторое количество своих законов, посмотреть их можно тут: https://docs.google.com/spreadsheets/d/1VjkpRcnjdp0CwD0syY4Qzg36NT-c7Dhd_jRNF69Q6_E/edit?usp=sharing. 
Удачной игры!
Минутка рекламы
В секретариат Верховного Суда требуются сотрудники: пресс-секретарь, секретарь референт,  главный государственный секретарь. Зарплата каждый ход, премии за хорошо выполненную работу." детали в ЛС @p0herface"'''

LEAVE = 'Куда ты, братик('