RULES = 'https://docs.google.com/document/d/1i6-1nvLZ2E0BOXS_rJHGErCT_PxeYZqJ30zG4WAo5gM/edit?tab=t.0#heading=h.l8d2mu7fwkve'
BILLS = 'https://docs.google.com/spreadsheets/d/1VjkpRcnjdp0CwD0syY4Qzg36NT-c7Dhd_jRNF69Q6_E/edit?usp=sharing'
ROLES = 'А нету'
FREE_ROLES = 'А нету'
OLIGARCH = 'Максим'
HELP = ''' !tasks - можно написать задачи по боту
!Правила - даёт ссылку на правила
!Законы - даёт ссылку на законы
!СвободныеРоли - Даёт ссылку на список нужных сейчас ролей, а в идеале, что бы он сразу подсасывал из какой-нибудь гуглотаблички значение и писал его их в чат. 
!Олигархи - Актуальный топ Олигархов
!ХЭЛП - список возможных команд бота.'''
GREET = '''Привет!\nУ нас тут РП игра. В её основе Цивилизация 6, мы берём на себя управление игровыми юнитами (и не только) и пытаемся выжить в жестоком мире. Основная цель - стать самым богатым игроком. Богатство - измеряется в очках Роскоши, кто накопит больше всех, к концу партии — победит! Для игры - тебе потребуется Аккаунт в Телеге, для непосредственной связи и Аккаунт на Пикабу для участия в народных референдумах. 
Подробнее - можешь узнать в правилах: https://docs.google.com/document/d/1i6-1nvLZ2E0BOXS_rJHGErCT_PxeYZqJ30zG4WAo5gM/edit?tab=t.0#heading=h.l8d2mu7fwkve. 
Так же, игроки уже придумали некоторое количество своих законов, посмотреть их можно тут: https://docs.google.com/spreadsheets/d/1VjkpRcnjdp0CwD0syY4Qzg36NT-c7Dhd_jRNF69Q6_E/edit?usp=sharing. 
Удачной игры!
'''
EMPEROR = '''Тут всем правит Солнцеликий Данил/Магнус, первый губернатор Вашингтона, 
                Президент, председатель совета пяти, гроза популистской оппозиции и защитник веры Слонов'''
TASKS = 'https://trello.com/invite/b/69b1639c03058d74a0767b03/ATTI0c029ae6d4c9d1cbb85d8af947d794c170C40CEF/%D1%85%D0%BE%D1%82%D0%B5%D0%BB%D0%BA%D0%B8-%D0%BF%D0%BE-%D0%B1%D0%BE%D1%82%D1%83'
LEAVE = 'Куда ты, братик('
SPAM = ''''''